/* Logout message */
"lskExistWarning" = "¿Seguro que desea salir WODDL?";

/* Device has not camera */
"lskCameraNotAvailable" = "La cámara no está disponible";

/* No comment provided by engineer. */
"lskLoginErrorAlert" = "No se puede iniciar sesión. Inténtalo de nuevo más tarde";

/* Cancel button title */
"lskCancel" = "Cancelar";

/* Chat title label */
"lskChat" = "Chatear";

/* Selcet photo from library */
"lskChooseFromLibrary" = "Elija de la biblioteca";

/* No comment provided by engineer. */
"lskClose" = "Cerrar";

/* No comment provided by engineer. */
"lskComplete" = "Completo";

/* Search is finished */
"lskDone" = "Terminado";

/* No comment provided by engineer. */
"lskEnterRequestsNumber" = "Número de composición de las solicitudes";

/* No SN selected */
"lsEnterStatusUpdate" = "Escriba su actualización de estado ";

/* No comment provided by engineer. */
"lskError" = "Error";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"lskFail" = "Falla";

/* No comment provided by engineer. */
"Foursquare" = "Foursquare";

/* No comment provided by engineer. */
"Google Plus" = "Google Plus";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Library is not available */
"lskLibraryUnavailable" = "Biblioteca no está disponible";

/* No comment provided by engineer. */
"LinkedIn" = "LinkedIn";

/* Loading posts message */
"lskLoadingPosts" = "Cargando Mensajes ...";

/* No comment provided by engineer. */
"lskLoggedIn" = "Conectados!";

/* No comment provided by engineer. */
"lskLoggingIn" = "Inicio de sesión ...";

/* No comment provided by engineer. */
"lskLoginFailed" = "Error de acceso, inténtalo de nuevo.";

/* Login using system Twitter accounts, select other account option title */
"lskOther" = "Otro cuenta";

/* Login using system Twitter accounts, select account title */
"lskSelectAccount" = "Seleccione la cuenta";

/* No acces to social network account message */
"lskNoAccessToSystemAccounts" = "Esta aplicación no tiene acceso a sus cuentas de dispositivo. Puede habilitar el acceso en los entornos";

/* OK button */
"lskOK" = "Okay";

/* No comment provided by engineer. */
"lskProcessing" = "Procesamiento ...";

/* Searching posts in internet and in local base */
"lskSearching" = "Busca mensajes...";

/* Select camera source type */
"lskImageSource" = "Seleccionar origen de imagen";

/* No SN selected */
"lskSelectNetwork" = "Seleccione Red";

/* No comment provided by engineer. */
"lskSuccess" = "éxito";

/* Take photo using camera */
"lskTakePhoto" = "Tome una foto";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"lskUnknown" = "Desconocido";

/* No comment provided by engineer. */
"lskUnknownProfile" = "Desconocido Perfil";

"lskConnectInternet" = "Conectarse a Internet";

"lskCantConnectToXMPPServer" = "No se puede conectar al servicio de Facebook. Inténtalo de nuevo más tarde";

"lskCharactersLimitExceeded" = "Se excede el límite de caracteres";

"lskLoggingOut" = "Cierre de sesión…";

/* Login button */
"lskLogin" = "Iniciar sesión";

/* Login to SN account alert on opening link */
"lskLoginToAccountMessage" = "Usted debe volver a iniciar sesión en su cuenta @% para tener acceso total";

/* Link opened without athorization */
"lskLoggedOut" = "Sesión cerrada";

/* Show more post */
"lskShowMore" = "Mostrar más";

/* Linked in concact added text */
"lskNowConnectedTo" = "Ahora conectado:";

/* Lined in following post text */
"lskUserStartsFollowingCompany" = "Apenas comenzado siguiente:";

/* Add to contacts linked in post */
"lskAddMeToContactsList" = "Me Añadir a la lista de contactos";

/* LinkedIn joined to group post */
"lskNowJoinedTo" = "Ahora se unió a:";

/* Linked in photo added post. */
"lskNewPhoto" = "Se ha añadido una nueva foto";

/* LinkedIn profile updated post. */
"lskUseUpdatedProfile" = "Perfil de usuario actualizada";

/* LinkedIn has joined post. */
"lskHasJoinedLinkedIn" = "Se ha unido a LinkedIn";

/* LinkedIn shared item post. */
"lskSharedItemLinkedIn" = "Elemento compartido";

/* LinkedIn liked at */
"lskLikedItemLinkedIn" = "Me gustó %@ actualización";

/* LinkedIn someone */
"lskSomeoneLinkedIn" = "Alguien";

/* Progress hud info */
"lskShared" = "Compartido";

/* Progress hud info */
"lskLinkCopied" = "Enlace copiado!";

/* Progress hud info */
"lskLiked" = "Me gustó!";

/* Progress hud info */
"lskUnliked" = "No le gusta !";

/* Progress hud info */
"lskSending" = "Envio...";

/* Progress hud info */
"lksPositInteresting" = "Interesante post";

/* Social network selector on Base controller */
"lsklskSelectNetwork" = "Seleccione una red social";

/* Send e-mail error on base controller */
"lskFailedEmail" = "Error al enviar el correo";

/* Progress hud info */
"lskRetweetSuccess" = "Retwitteado";

/* On fail send e-mail */
"lskNoOneEmailAccountExist" = "Dispositivo no puede enviar correo electrónico";

/* Events button title in side menu */
"lskEventsSideMenuButton" = "EVENTOS";

/* Group button title in side menu */
"lskGroupsSideMenuButton" = "GRUPOS";

/* Pages button title in side menu */
"lskPagesSideMenuButton" = "PÁGINAS";

/* Show event button title in post */
"lskShowEventButtonTitle" = "Mostrar información de evento";

/* From group text */
"lskFromGroupBase" = "Del grupo";

/* From page text */
"lskFromPageBase" = "Desde la página";

/* Copy text menu */
"lskCopyTextOfMenu" = "Copia";

/* YES button */
"lskYes" = "Si";

/* NO button */
"lskNo" = "No";

/* Delete account message */
"lskDeleteAccountMessage" = "¿Seguro que quieres eliminar esta cuenta?";

/* Delete account HUD message */
"lskDeletingAccount" = "Cuenta eliminada...";

/* Deletion failed */
"lskDeletionFailed" = "Eliminación no pudo";

/* Deletion succeed */
"lskDeletionSucceed" = "Eliminación logró ";

/* Event from time */
"lskEventFrom" = "desde";

/* Event to time */
"lskEventTo" = "a";

/* Event start time */
"lskEventStart" = "Comience en";

/* Event place */
"lskEventInPlace" = "en";

/* Name for users with empty name field */
"lskUnnamed" = "Sin nombre";

/* Title for SN login controller on update token */
"lskLoginTo" = "Ingresa para: %@";

/* Wrong account alert title */
"lskWrongAccountTitle" = "Has iniciado sesión en la cuenta equivocada";

/* Wrong account alert message */
"lskWrongAccountMessage" = "Usted debe iniciar sesión para tener en cuenta con el nombre: %@";

/* G+ checkin action */
"lskCheckinAction" = "Hora de llegada a %@";

/* Google+ album post */
"lskAddAlbum" = "álbum compartido:";

/* Google+ note shared */
"lskSharedNote" = "Enlace compartido";

/* Facebook post 'to' person */
"lskPostToPerson" = "Para";

/* Can't open URL in web view */
"lskCantOpenURL" = "La aplicación no puede abrir URL";

/* Updating message on main screen HUD */
"lskUpdating" = "Actualización...";

/* Updated message on main screen HUD */
"lskUpdated" = "Se ha actualizado";

/* Sataus change error message */
"lskStatusUpdateError" = "No se puede actualizar el estado de cuenta %@";

/* Post sharing error message */
"lskPostSharingError" = "No se puede compartir mensaje a la cuenta %@";

/* Text is typing */
"lskIsTyping" = "Está escribiendo...";

//Date strings

/* Text Today */
"lskTodayText" = "Hoy";

/* Text Yesterday */
"lskYesterdayText" = "Ayer";

/* Text days ago */
"lskDaysAgoText" = "Hace dias";

/* Text Last week */
"lskLastWeekText" = "La semana pasada";

/* Text weeks ago */
"lskWeeksAgoText" = "Hace semanas";

/* Text Last month */
"lskLastMonthText" = "El mes pasado";

/* Text Months ago */
"lskMonthsAgoText" = "Hace meses";

/* Text Last year */
"lskLastYearText" = "El año pasado ";

/* Text years ago */
"lskYearsAgoText" = "Hace años que ";

/* Text view selected feeds */
"lskSelectedFeedsText" = "Ver Seleccionado Noticias ";

/* Text Write comment... */
"lskWriteCommentText" = "Escribir comentario ...";

/* Text NEW REPLY */
"lskNewReplyText" = "NUEVA RESPUESTA";

/* Application guide next page */
"lskNext" = "Siguiente";

/* Application guide previous page */
"lskPrev" = "Anterior";

/* Saving images hood title */
"lskSaving" = "Guardar...";

/* Menu title */
"lskPhoto" = "Foto";

/* Save photo button */
"lskSaveToGallery" = "Guarde a la galería";

/* Logout button in menu */
"lskLogout" = "Salir";

/* Add network buton in menu */
"lskAddNetwork" = "Añadir una Red";

/* Feedback button in menu */
"lskFeedback" = "Feedback";

/* Report a Bug button in menu */
"lskReportABug" = "Informar de un error";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Recomendar WODDL en FB";

/**/
"lskSharedPhotoLinedIn" = "%@ Foto compartió";
